[
	{
		"nombre": "Evelyn Ortiz\nUsa",
		"titulo": "Testimonio Sanidad 80% Cancer",
		"testimonio": "Juan 11:4 dise . cuando jesus lo oyo ,dijo; esta enfermedad no es para muerte, sino para la Gloria de Dios, para que el hijo de Dios sea glorificado por medio de  ella.\n\nEl Señor les Bendiga mis hermanos . para la Gloria y honra del Señor me llamo Evelyn Ortiz.\n\nDios es bueno. el nunca llega tarde , siempre llega a tiempo . con  su infinita Misericordia me sano de cancer del seno, en Eclesiastes 3:1 dise. hay un tiempo señalado para todo ,y hay un tiempo para cada suceso bajo el cielo..\n\nMis hermanos tiene que ser al tiempo de Dios, no al de nosotros ..hay que esperar su voluntad , siguiendo confiando con fe . ser positivo todo el tiempo,no negativos  amados hermanos . el hara la obra en nosotros . si Jesus paso por muchas . que murio por nuestros pecados. tambien nosotros pasaremos por el sufrimiento y el Dolor.\n\nMientras yo pasaba por mi proceso ,el Cual Dios lo hiso Perfecto y en Silencio . yo con mi seno inchado , Aprovechando que mi Esposo Dormia . me arrodillaba de madrugada. le Desia al Señor ,ten misericordia de mi  . le desia tantas cosas en humillacion al Señor. clamando en llantos de rodillas  . ya mi corazon me Dolia de tanto llorar...\n\n*****************************\n\nDise en .Jeremias 33:3 clama a mi y yo te respondere y te enseñare cosas ocultas que tu no conoces. Seguia clamando y clamando mientras no podia mas . estando  mi Esposo dormido , me bebia las lagrimas en mi sala ,con  seno inchado . por tantas Biopsias Dolorosas  que me hacian.\n\nDise que es necesario pasar por diversas pruebas para ver la gloria de Dios\n\nHechos 14:22\n\nLos medicos me querian estirpar mi seno.. haserme una Masectomia..\n\nyo le Desia al  Señor de madrugada, que si me Hiban a sacar mi seno . que tambien le hiba a Desir a los medicos que me sacaran el otro seno..porque no queria estar con un solo seno y me dolia por tantas Biopsias.\n\nSegui en mis tratamientos..cuando me empesaron a llegar las cartas de la operacion para haserme la Masectomia Estirpar mi seno .\n\nDios hase como el quiere .y no me di cuenta que Dios estaba en el asunto , hasta lo ultimo mis hermanos. Cuando me llego la PRIMERA carta. la cita fue para operarme en PHILLY . tan lejos. me llamaron rapido, no quisieron operarme , porque el seguro medico no cubria la operacion...eso es mentiras ..mi seguro siempre lo cubre todo mis hermanos. Estuve que esperar . en la semana   llego la SEGUNDA carta.. que me hiban a operar en HERSHY.. era tanto el Dolor que no aguante mas , hay yo hiba Desidida a todo mis hermanos.\n\nYa estaba cansada de tanto esperar, le hiba a desir al Dr ,que me estirparan los dos senos . porque me Dolia y no queria estar con un solo seno.\n\nAl otro dia de la operacion. me dio una infeccion de oidos  y no pudieron operarme ese dia . porque tenia que ser en ayunas para ser operada .y como estaba consumiendo antibioticos no pudieron operar. Pues tuve que esperar a que se me quitara la infeccion.\n\nUn viernes en  un culto , sentada en las Bancas de atras.. una  hermana esta dando la predicacion , de momento. salta asustada y mira para todos lados. con los ojos bien Grandes, se le querian salir . salta y dise , MIS HERMANOS YO NO SE PARA QUIEN ES ESTO.. PERO!! DISE EL SEÑOR..NI UNA, NI LA OTRA !! ..ASI DISE EL SEÑOR.\n\nAleluya!!! la Gloria es de Dios ., yo muy contenta dije.\n\nEso es para mi. Yo sabia que el Señor me habia hablado  mis hermanos.\n\nDios nunca llega tarde,ni temprano. el llega en el momento oportuno. confia en sus tiempos que son mejores que los nuestros...\n\nSegui confiando en mi Señor. En la semana me llega la TERCERA carta. Mis hermanos de tan lejos , que me hiban a operar   PHILLY, HERSHY , Desidieron  operarme en LANCASTER GENERAL HOSPITAL . Serca donde  vivo..\n\nMientras yo seguia confiando , esperando la hora . me llaman de repente y me disen.  Evelyn puedes pasar por Cancer center.. Porque tenemos Buenas noticias para ti  . cuando llegue . entraron  5 personas en un cuarto . una de ellas la Dueña de Cancer center con una libreta en su mano . mi Dr el cual me chequiaba y 3 Doctores mas..al rato me llamaron para el cuarto.. dijeron se puede sentar.. me dijo mi Dr..yo no se como paso esto,  tuve que cambiar todo el procedimiento Evelyn. Para una simple operacion . de un 80 % de Cancer que usted tenia . encontramos una sola simple mancha. me dijo , THIS IS  A MIRACLE OF GOD ..usted es libre de Cancer . YOUR FREE OF CANCER. no encontramos ningun Cancer.\n\nDijo,  tuve que cambiarlo todo..yo le dije estas palabras mis hermanos  . YOU KNOW WHAT,GOD DID THE CIENCE . FOR YOU'S TO HEAL PEOPLE'S . BUT HE HAS THE LAST WORD'S .  Le dije en ingles , JESUS HEAL ME DOCTOR .  esas fueron  las palabras que le dije al Dr. yo pensando que se habia acabado todo..el Dr sale y me dise,  todabia no e terminado contigo,  dijo de una Masectomia te haremos una Lumpectomia ..removerme  la mancha que tenia en el seno y haserte 21 Radiaciones..al empezar la radiacion ..Le pedi al Señor en oracion 🙏 . que disminuyeran  las radiaciones. porque me estaba quemando seno ya estaba negro y el otro claro.\n\nMientras yo seguia en mis citas y Orandole al Señor para que disminuyeran las radiaciones. Cuando fui a una cita . el Dr me dijo . esta es la ultima radiacion  mis hermanos me hisieron 5 radiaciones no 21  Gracias al Señor.   me dieron pastillas por 5 años para que no volviera mas el Cancer..\n\nCuando el Dr me vio en otra cita de seguimiento. me  dio con preguntarle.  Solo para ver  su reacion, que habia pasado ese dia, el me dijo.. eso lo hiso Dios. eso fue un milagro de Dios. dijo en ingles THAT'S WAS A MIRACLE OF GOD   tuvo que cambiar el  procedimiento, para una simple operacion. de una Masectomia a una Lumpectomia.. eso lo hase el Dios que yo le sirvo.\n\n A EL TODA LA GLORIA Y HONRA LO IMPOSIBLE LO HISO POSIBLE\n\nALELUYA!!\n\nDios responde cuando menos lo esperas  . no importa tu situacion, Dios hara un Milagro en tu vida.\n\nHermano, amigo..sigue confiando y esperando con fe que el hara la obra en ti..\n\nORACION A LOS ENFERMOS DE CANCER\n\nMi Dios misericordioso, Dios de amor te pido con todo mi corazón que sanes, si esa es tu voluntad, a los enfermos de cáncer. Tóca Señor con tu poder sanador, la parte de su cuerpo donde se alojo este terrible mal, Y ten compasión de todas las personas que sufren de dolor . Te lo suplico mi Dios, Brindales la oportunidad de seguir con vida si tú así dispones que sea. Te suplicamos e imploramos tu misericordia mi Dios de amor. Gracias Dios por escuchar las oraciones de todas las personas que pedimos y seguiremos pidiendo por la salud de todos y cada uno de ellos .que Dios con su infinita misericordia los sane\n\nAmen..\n\nSantiago 5:16 Confesaos vuestras ofensas unos a otros, y orad  unos por otros, para que seáis sanados. La oración eficaz del justo puede mucho\n\nCuando el Señor se quiere Glorificar de una manera muy Especial..ay que creer para ver la Gloria de Dios..\n\nJuan11;4\n\nNo te He dicho , que si crees veras la gloria de\n\n❤ DIOS ES BUENO !!",
		"fecha": "08 / Jul / 2020"
	},
	{
		"nombre": "Alejandro Perez\nMéxico",
		"titulo": "Dios me libero de las adicciones",
		"testimonio": "Hola antes que nada bendiciones.\n\nAntes de conocer a mi señor Jesucristo. Mi vida estaba totalmente destruida por las adicciones.\n\nDurante 17 años viví en las pandillas, o como decimos aquí en el barrio. Yo buscaba en los miembros de mi barrio lo que no había en mi hogar. Casi no hablaba con mis padres y cuando lo hacía era solo para discutir había muchísimos problemas en mi casa recuerdo bien que cuando comenzó todo esto empecé a alejarme por completo de mis hermanos, y mis padres fue entonces cuando comencé a beber cerveza.\n\nY por consiguiente comencé a fumar marihuana, según yo para olvidarme de los problemas en mi casa. Sin darme cuenta empecé a depender de estos vicios. Al grado de consumir marihuana casi todo el día. Después, empecé a consumir cocaína, y crack, primero era una vez por semana. Y cuando menos acorde mi adicción ya era tan fuerte que la consumía casi todos los días, en el trabajo.\n\nEn donde quiera que anduviera ya no podía vivir sin eso, a tal grado de gastar todo mi salario en cocaína. Comencé a usar tarjetas de crédito para poder extraer dinero fácil para consumir estas drogas. También llegue a consumir cristal, solventes, y psicotrópicos, a tal grado que llegaba a perderme hasta 3 o 4 días, sin llegar a mi casa yo no tenía miedo de lo que me pasara y me metía a cualquier barrio sin importarme lo que pudiera pasar con tal de conseguir lo que yo quería.\n\nEstuve varias veces a punto de morir de sobredosis fueron cuatro veces, mi adicción era tan fuerte que llegue a consumir todas las drogas juntas sin importarme lo que podía pasarme. La vida en la calle no es fácil siempre tienes que andarte con cuidado porque no son solo las drogas sino todos los problemas que llegas a tener con los miembros de otras pandillas, en mi barrio llegamos a sufrir pérdidas de miembros. Y también varios miembros de mi barrio también llegaron a darle muerte a algunos.es triste vivir así. Buscando llenar ese vacío que solo el señor Jesucristo puede llenar.\n\nTengo 2 años de conocer al señor Jesús y saben él nunca me juzgo por lo que yo era, por el contrario me di cuenta de cuanto me ama y que siempre estuvo cuidando de mí, hoy que estoy con el me acuerdo de todas las veces que estuve en peligro. Y me doy cuenta de que el siempre estuvo ahí para protegerme y decirme que en el podía encontrar lo que nadie me podía dar AMOR.\n\nHoy camino de la mano del señor, le entregue mi vida. Y la restauro, ahora tengo el gozo y la salvación de él, vivo por y para él es mi vida mi razón de ser, lo amo con todas mis fuerzas. Medito en su palabra todo el día. Estoy libre de adicciones, de rencor, de odio. Ahora el amor de cristo vive en mí. Y mis padres también fueron alcanzados por él. Nunca me olvido quien soy y de donde me sacaron. Hoy vivo para alabar al señor. Él es mi razón de vivir. No me importan las críticas y las burlas de mi barrio.\n\nCarnalito si tu estas pasando por algo parecido o cualquiera que sea tu situación no dudes en entregarle tu vida a Jesucristo. Él no te va a fallar nunca.\n\nPORQUE DE TALMANERA AMO DIOS AL MUNDO, QUE HA DADO A SU, HIJO UNIGENITO, PARA QUE TODO AQUEL QUE EN EL CREE, NO SE PIERDA MAS TNGA VIDA ETERNA. (JUAN 3:16).\n\nQue la sangre del señor Jesucristo los cubra y limpie de todo pecado. Bendiciones en el nombre de Jesús.\n",
		"fecha": "17 / Feb / 2019"
	},
	{
		"nombre": "Noemí de Rivera\nMéxico",
		"titulo": "El tiempo de Dios es Perfecto (Mi testimonio de sanidad de cáncer)",
		"testimonio": "Mi nombre es Noemí de Rivera, soy una hija de Dios. Una persona que siempre he estado pendiente de mi salud, por lo que anualmente me he hecho mis correspondientes exámenes de mamografía y todo había salido muy bien en los años anteriores.\n\nPero a inicios del año 2009, para el mes de Febrero me hice el examen de mamografía y le consulté al Doctor como había salido y me dijo que aparecía en mi seno derecho un tumor y que era necesario hacerme una biopsia para saber si era benigno o maligno. Confiada en Dios que no era nada grave con esa noticia me dirigí hacia mi casa para contárselo a mi familia; pero estando todos reunidos nos embargó la aflicción, decidimos ponernos en oración con mi familia y también pedimos a nuestros hermanos en Cristo que oraran por nosotros por mi salud y la fortaleza en nuestras vidas, para que Dios hiciera un milagro en mi vida y que el tumor llegara a ser benigno. Le orábamos al Señor Jesús con todo mi corazón para que tuviera misericordia de mí y esperaba en El.\n\nAsí pasaron los días y en una reunión de oración , Dios habló a mi vida dándome una palabra profética a través de una sierva de Dios, donde me declaraba el Señor que “RECIBIERA MI SANIDAD COMPLETA, Y QUE CREYERA EN EL, QUE NO ERA UN DIOS DE A MEDIAS” ese día me sentía desfallecer por la incertidumbre, pero al recibir la palabra de Dios en mi oído sentí que Dios me había inyectado vida y que Él ya había hecho el milagro, le di gracias a Dios , le alabé y me aferré a la palabra que me dio.\n\nLlegó el día en el mes de mayo de hacerme la cirugía para la biopsia ; pero a los 3 días me estaba llamando el Doctor a mi casa para que llegáramos mi esposo y yo a su clínica para darnos el resultado de la biopsia y su diagnóstico y llegamos donde el Doctor con mi esposo y el Doctor me dijo: “Señora usted tiene cáncer invasivo en su seno derecho y tengo que darle un tratamiento de 6 quimioterapias y hacerle la mastectomía”, escuché tranquila su diagnóstico; pero en mi corazón yo tenía la certeza que Dios ya me había sanado porque su palabra es vida y hay que creerla y se molestó conmigo el Doctor y me dijo señora que no entiende lo que le estoy diciendo?, si Doctor le entiendo. Pero sentía que Dios me decía “estas sana”.\n\nAsí fue como en el mes de Julio inicié el proceso con la primer quimioterapia, que es un veneno muy fuerte que le es inyectado en el cuerpo y tiene muchas reacciones horribles como fuerte dolor de cabeza, náuseas, vómitos, desánimo, defensas bajas, nada de apetito, etc, etc, etc, a las tres semanas de haberme puesto la primera quimioterapia se me cayó poco a poco mi cabello hasta que me quedé sin un cabello en mi cabeza, ese proceso fue algo terrible, no podía asimilarlo, lloré y lloré pero sabía a donde tenía que encontrar mi tranquilidad y era buscar a Dios y doblar mis rodillas y le pedí a Dios por fortaleza y paz en mi corazón, porque sentía que algo se había desgarrado de mi interior; pero al mismo tiempo recordaba por el proceso que pasa el águila que sube a la montaña más alta para ser renovado, y renueva su pico, sus uñas y con sus uñas se arranca todas sus plumas y esperar 150 días para ser renovada, entonces decía Señor Jesús yo sé que tú me estás renovando a mí y que pronto como el águila yo saldré  renovada de este proceso con un cabello nuevo, y gracias a la misericordia de mi Padre Celestial poco a poco me fui sintiendo mejor. Pero los síntomas de la quimioterapia persistían pero yo sentía que Dios estuvo allí conmigo.\n\nY cada día era peor sentía que la próxima quimioterapia no la iba a aguantar; pero Dios me sostenía y mi familia que siempre estuvo pendiente de todo y me continuaron poniendo 3 quimioterapias más; pero en ese proceso difícil de mi vida aún en mi cama yo nunca dejé de bendecir a Dios y de alabarle y de creer que Él ya había hecho el milagro, y me aferré a la palabra donde Jesús sana al siervo del centurión en (Lucas 7:7) “PERO DI LA PALABRA Y MI SIERVO SERA SANO”, y Dios ya me había dado la palabra a mi vida y yo declaraba yo sé que estoy sana decía y a pesar de todo lo que estaba pasando de lo mal que me sentía yo me levantaba, me ponía mi peluca o un pañuelo y le creí con todo mi corazón al Señor Jesús, estoy sana y levantaba mis brazos y le alababa.\n\nPasaron los días y Dios inquietaba mi corazón para cambiar de Doctor para saber una segunda opinión y Dios así lo permitió y en base a mi expediente clínico que yo tenía pasé consulta con una Doctora oncóloga y cuál fue mi sorpresa que me dio el mismo diagnóstico; pero me repetía a mí misma “ES PUES LA FE LA CERTEZA DE LO QUE SE ESPERA Y LA CONVICCION DE LO QUE NO SE VE (Hebreos 11:1), yo seguía creyendo en mi sanidad, así que en contra del diagnóstico de los médicos, yo me aferraba a su promesa y recordaba mucho la palabra que dice: ESTAD QUIETOS Y CONOCED QUE YO SOY DIOS” (Salmos 46:10), me hacía seguir esperando en Dios que cualquier día El me iba sorprender con una buena noticia.\n\nY para el mes de noviembre después de las otras 3 quimioterapias que me habían puesto llegó la hora de prepararme para la cirugía de la mastectomía y el Doctor cirujano que mi iba a hacer la mastectomía; me dijo todo le va a salir bien y sacó de la gaveta de su escritorio una tarjetita con una promesa y me dijo esto es para usted y decía “Clama a mi, y yo te responderé y te enseñaré cosas grandes y ocultas que tu no conoces “ (Jeremías 33:3) y sentía que Dios siempre seguía hablando a mi vida y después me dijo el Doctor el día de la cirugía le voy a hacer la reconstrucción de su seno y no voy a ser yo quien la va a operar sino que las manos de Dios. Esas fueron sus palabras.\n\nPara la Gloria de Dios así fue, todo salió muy bien y en todo el proceso Dios me iba mostrando sus propósitos porque en El no hay despropósitos y Él tiene el control de todo. Pude darme cuenta que hay tantas necesidades en los hospitales y en cualquier lugar, que en este proceso Dios me ha usado a mi para dar una palabra de aliento, renovando la fe de las personas y para que conozcan al Dios que todo lo puede.\n\nEl primero de Diciembre de este mismo año 2009, la doctora oncóloga sorprendida me dio la respuesta de la biopsia donde me decía YA NO HAY CELULAS CANCEROSAS EN SU CUERPO, USTED ESTA SANA y me dijo en sus palabras usted ya no tiene nada así es que las quimioterapias que estaban pendientes ya no hay necesidad de hacerlas y ya no me pusieron más quimioterapias.\n\nGLORIA A DIOS DIJE. DIOS HIZO EL MILAGRO, CUMPLIO SU PALABRA, EN EL TIEMPO DE EL, QUE ES PERFECTO, LA GLORIA Y LA HONRA SEAN PARA EL, PARA EL DIOS QUE TODO LO PUEDE Y NADA HAY IMPOSIBLE PARA EL, NO HAY OTRO DIOS COMO EL, EL TODOPODEROSO, EL PRINCIPIO, EL FIN, EL ALFA Y EL OMEGA, EL GRAN YO SOY.\n",
		"fecha": "11 / Feb / 2019"
	},
	{
		"nombre": "Tony Vivas\nVenezuela",
		"titulo": "Milagro Economico",
		"testimonio": "Hola a todos, espero que mi testimonio sea de mucha bendición para ustedes.\n\nEn el 2009 tome la decisión de trabajar por mi cuenta, y emprender el viaje de crear mi propia empresa de diseño de páginas web. Hasta el 2012 me costó mucho avanzar, pero luego de 3 años de sacrificios todo empezó a mejorar.\n\nEn ese entonces conocía un poco de Dios, o eso creía, ya que mi madre siempre me inculco en que existe un Dios todo poderoso, me inculco a asistir a la iglesia católica, a ir a misa (Aunque no era de ir mucho), a realizar la procesión en semana santa, es decir, tenía en cuenta a Dios solo en ciertos momentos. Era de las personas que rezaba muy poco, casi siempre cuando pasaba por algún problema era que lo hacía.\n\nPero un día tome la decisión de abrirle mi corazón a Dios. Ese hecho fue después de nacer mi segundo hijo Andy. Antes de que el naciera habíamos tenido 2 perdidas, así que con Andy, yo empecé a encomendarme a Dios, quería que naciera mi hijo, así que por primera vez le pedí algo a Dios, algo que fue escuchado, ya que luego de nueve meses, mi hijo nació sano y salvo.\n\nPero lamentablemente aun no le había abierto mi corazón a Dios, solo hice una petición con fe, que me fue escuchada. Luego de el nacer, empecé a trabajar mi Fe, luego de ese milagro con Andy, empecé a acercarme de poquito a poquito a Dios. No fue fácil, siempre habían muchas distracción que hacía que me alejara de el fácilmente. Ya para ese entonces era como el 2014 o 2015, mi empresa era súper prospera, tenía mucho dinero, tenía a mi familia excelente, todo marchaba a la perfección.\n\nPero aun así, sentía un vacío, algo poderoso faltaba en mi vida, algo que estuvo siempre allí guiándome, pero siempre lo ignore, así que un día tome la decisión mas maravillosa de mi vida, la de dejar entrar a mi corazón a Dios.\n\nMuchos se preguntaran como se hace eso. Yo lo hice así, un día estando meditando, hice una oración muy poderosa, algo que me salió desde el Alma, no la recuerdo exactamente pero dije algo como: Señor, desde hoy, te abro mi corazón, desde hoy en adelante quiero que seas la guía en mi vida. Te pido que a partir de hoy solo se haga tu voluntad para mi vida, quiero que mis amistades solo vengan en tu nombre, quiero que todo el dinero que ingrese a mi vida, sea primero tocado por ti. No quiero nada, absolutamente nada, que llegue a mi vida y que no sea primero tocado por tu presencia.\n\nFue mucho más larga, pero fue algo más o menos así. A partir de ese momento todo empezó a cambiar en mi vida, se alejaron muchas amistades, o personas que pensaba que eran mis amigos, y empezaron a aparecer gente muy maravillosa, que se han convertido en grandes amigos en la actualidad. Mi economía empezó a decaer, acá muchos dirán, porque te sucedió eso si le abriste tu corazón a Dios, recuerde que le pedí a Dios todo poderoso, que todo el dinero que entrara en mi vida, fuera tocado por él, claramente ese dinero que me estaba ganando, no venía bendecido, así que poco a poco todo ese dinero (Que era mucho), fue en descenso. Otros pensaran que el descenso economico fue por  el debacle que costantemente vive Venezuela y eso es lo que ha  afectando mi economía. Pero como persona de Fe que ahora soy, yo sabía que Dios no estaba tocando esas ganancias, por ende yo tampoco quería que entrara a mi vida ese dinero.\n\nLlego casi el final del 2018, mi fe estaba súper elevada, agradeciendo a Dios a cada instante por todo, mis ganancias eran súper bajas cada vez, pero jamás faltaba pan en mi mesa. A pesar de todo lo que pasaba en el país, y de que mi economía estaba por el suelo, DIOS jamás me desamparo.\n\nSiempre le pedía a Dios que me orientara para emprender un nuevo proyecto, algo que fuera enviado por él. Y mi oración fue escuchada y respondida. Ese proyecto fue, el de programar aplicaciones para Android, un camino que ya habia probado en el 2015 y que no fue bien, pero esta vez era diferente, porque Dios fue el que me hablo de ese proyecto, lo hizo por me dio de un post que me hizo leer. Como hombre de Fe sabía que esa idea venia de él. Fue muy poderoso lo que sentí al leerlo.\n\nAsí que orando le dije: Vale señor emprenderé tu idea, pero necesito que seas mi socio, yo me encargare de diseñar y programar, y tu te encargaras de administrar las ganacias de este emprendimiento, ese proyecto lo arranque en noviembre del 2018, el primer mes logramos 27 dólares de ganancias, el mes siguiente logramos más de 1200 dólares de ganancias.\n\nPon tus cosas en Manos de Dios y veras lo poderoso que se convertirá tu vida.\n\nSi sientes que no todo te marcha bien, si te sientes abrumado economicamente o en cualquier otro aspecto de tu vida. Si te sientes desesperado por cualquier motivo, te dejo este regalo por aca:\n\nFilepense 4\n4 Alégrense siempre en el Señor. Insisto: ¡Alégrense! 5 Que su amabilidad sea evidente a todos. El Señor está cerca. 6 No se inquieten por nada; más bien, en toda ocasión, con oración y ruego, presenten sus peticiones a Dios y denle gracias. 7 Y la paz de Dios, que sobrepasa todo entendimiento, cuidará sus corazones y sus pensamientos en Cristo Jesús.\n\nActualmente sigo trabajando en mi fe, sigo agradeciéndole a él todos los días por su presencia en mi vida. Soy una persona muy feliz, que cada paso que da, la hace de la mano de Dios, no dejo al azar nada, todo lo pongo en oración, y dejo que Dios siempre haga su voluntad sobre mí.\n\nDios los bendiga, espero mi testimonio haga que tu fe crezca, recuerda que Dios vive y vivirá por los siglos de los siglos, ábrele tu corazón a él y pon tu vida en sus manos y veras como el obrara siempre a tu favor.",
		"fecha": "08 / Feb / 2019"
	},
	{
		"nombre": "Eduardo Rojas\nVenezuela",
		"titulo": "La paciencia tiene sus frutos",
		"testimonio": "Hace 6 meses estuve teniendo problemas con mi carro, pase un par de meses andando con el camión de la compañía, al principio estaba un poco desesperado pero luego decidí esperar en Dios, y empezar a orar por el carro que quería en específico.\n\n Cada mes iba a los concesionarios de autos, y en todos me cerraban las puertas, decidí cambiar del carro que quería a uno que fuera un poco más económico, pero seguí orando y de igual manera le daba gracias al Señor y seguí los días esperando.\n\n Hasta que el último día que decido ir a un concesionario, parecía que me esperaban con los brazos abiertos, no me pidieron mucha documentación y pude sacar el auto por el cual venia orándole al señor.",
		"fecha": "08 / Feb / 2019"
	}
]