[
	{
		"nombre": "Creado por:\nJosmel Marrufo",
		"titulo": "“¿Para que Dios usa la crisis?”",
		"vidainfo": "Dios en su Palabra, nunca menciona que debemos entender su manera de hacer las cosas. Pero si nos insta a que confiemos en Él ciegamente a pesar de que tengamos un sinfín de preguntas.\n\nLa clave para sacarle provecho a la crisis, radica en una pregunta: ¿Para qué? Esta interrogante esconde lo siguiente: propósito, crecimiento, madurez y que la fe se fortalezca cada día más. \n\nAhora bien, en medio de la crisis, ten en cuenta estos principios:\n\n1. Dios tiene control del tiempo y de la intensidad de su prueba, y no permitirá que vaya más allá del límite que Él le ha fijado.\n2. Él tiene un propósito para su sufrimiento, que usted no entenderá hasta que termine.\n3. Esta crisis será provechosa si se somete a Dios y confía en Él mientras pasa por ella.\n4. Las situaciones difíciles son oportunidades para probar si la fe es genuina y para que ella se fortalezca.\n5. Las dificultades son usadas por Dios para cambiar su carácter.\n6. Dios caminará con usted en todas las pruebas.",
		"fecha": "28 / May / 2019",
		"imagen": "https://www.aaadesigner.app/UnMilagroDeDios/vida/crisis2.jpg"
	},
	{
		"nombre": "Creado por:\nJosmel Marrufo",
		"titulo": "“Agradeciendo en medio de las crisis”",
		"vidainfo": "Una de las cosas que más a menudo hacemos cuando estamos pasando por una crisis, es el quejarse de las cosas que nos hacen falta.\n\nDios no tengo esto, no tengo lo otro etc. La crisis nos hacen olvidar lo ricos que somos: El Señor nos dio una familia, hogar, casa, comida, salud, vida entre otras cosas que no valoramos.\n\nEn el momento en que reflexiones sobre esto, verás que lo que te hace falta no se compara con las riquezas que Dios ya te ha dado y la crisis no tendrá tanta fuerza como antes.\n\n¡Valora lo que el Eterno te regaló!",
		"fecha": "13 / Abr / 2019",
		"imagen": "https://www.aaadesigner.app/UnMilagroDeDios/vida/crisis.jpg"
	},
	{
		"nombre": "Creado por:\nJosmel Marrufo",
		"titulo": "“Dios ordena nuestro caos interno”",
		"vidainfo": "Dios es experto en aparecer en nuestras vidas cuando más lo necesitamos. Sin Él, la vida no tenía sentido, andábamos sin rumbo y mucho menos sin propósito.\n\nPero, cuando lo aceptamos de corazón que entre a nuestra vida, todo ese caos empieza a ordenarse. Por eso es que los cambios duelen, nos cuesta salir de nuestro status porque Dios nos quiere llevar a algo mejor.\n\nA Él le encanta ordenar el caos de nuestra vida para tener una vida con propósito y lleno de sentido.",
		"fecha": "02 / Mar / 2019",
		"imagen": "https://www.aaadesigner.app/UnMilagroDeDios/vida/caos.jpg"
	},
	{
		"nombre": "Creado por:\nJosmel Marrufo",
		"titulo": "“A veces DIOS nos pone a prueba porque tiene más FE en nosotros, que nosotros mismos”",
		"vidainfo": "El productor conoce más que a nadie sus productos o creaciones.\n\nÉl sabe muy bien que podremos superar cualquier tormenta ya que conoce nuestros límites. La pregunta es: ¿Confías en Dios a pesar de las pruebas que pases y que no entiendes algunas veces?",
		"fecha": "13 / Feb / 2019",
		"imagen": "https://www.aaadesigner.app/UnMilagroDeDios/vida/aveces.jpg"
	},
	{
		"nombre": "Creado por:\nJosmel Marrufo",
		"titulo": "EL ALFARERO\n\n“Es el único que nos moldea hasta ser perfectos”",
		"vidainfo": "Dios es nuestro creador y Él conoce los talentos, dones, actitudes, debilidades... En pocas palabras, nos conoce totalmente.\n\nSin embargo, si queremos llegar a tener el carácter semejante al de Cristo, debemos pasar por diversas pruebas que permitirán sacar lo mejor de nosotros.\n\nLos desiertos son para nuestro beneficio y no para nuestra desgracia.",
		"fecha": "11 / Feb / 2019",
		"imagen": "https://www.aaadesigner.app/UnMilagroDeDios/vida/alfarero.jpg"
	}
]